/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "Batal";

/* NSBox (Details) : <title:Details> (oid:141) */
"Details" = "Details";

/* NSButtonCell (Download files missing on the local host) : <title:Download files missing on the local host> (oid:82) */
"Download files missing on the local host" = "File yang didownload tidak dapat ditemukan pada local host";

/* NSTextField (Local File:) : <title:Local File:> (oid:144) */
"Local File:" = "File Lokal:";

/* NSButtonCell (Mirror files) : <title:Mirror files> (oid:81) */
"Mirror files" = "Duplikasi file remote  dan lokal";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:143) */
"Remote File:" = "Remote File:";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "Sinkronisasi";

/* NSButtonCell (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:83) */
"Upload files missing on the remote host" = "File Upload tidak dapat ditemukan pada remote host";

